["", "[UNK]", "[start]", "[end]", "de", "que", "a", "no", "tom", "la", "el", "en", "es", "un", "me", "se", "por", "lo", "una", "su", "los", "\u00c9l", "est\u00e1", "mi", "con", "le", "ella", "qu\u00e9", "te", "para", "mary", "y", "las", "m\u00e1s", "al", "yo", "tu", "estoy", "muy", "tiene", "eso", "esta", "este", "del", "\u00e9l", "estaba", "quiero", "aqu\u00ed", "fue", "tengo", "si", "casa", "como", "hacer", "puedo", "todo", "esto", "algo", "hay", "ha", "tiempo", "todos", "son", "gusta", "tan", "favor", "ir", "nada", "puede", "cuando", "era", "vez", "he", "bien", "mucho", "ellos", "s\u00e9", "ser", "nos", "ma\u00f1ana", "solo", "trabajo", "dos", "ya", "d\u00f3nde", "nunca", "creo", "sus", "est\u00e1s", "qui\u00e9n", "tienes", "c\u00f3mo", "ahora", "pero", "dijo", "dinero", "hablar", "tom\u00e1s", "est\u00e1n", "ese", "d\u00eda", "hab\u00eda", "soy", "puedes", "hace", "siempre", "quiere", "t\u00fa", "libro", "hoy", "poco", "esa", "voy", "verdad", "sabe", "a\u00f1os", "nadie", "ver", "mejor", "va", "estar", "franc\u00e9s", "padre", "mis", "eres", "demasiado", "has", "antes", "tarde", "mar\u00eda", "quer\u00eda", "parece", "hizo", "quieres", "tres", "ten\u00eda", "usted", "noche", "boston", "o", "sin", "sobre", "hora", "ayer", "hasta", "haber", "m\u00ed", "hombre", "todav\u00eda", "perro", "vida", "estado", "d\u00edas", "ingl\u00e9s", "nuevo", "necesito", "alguien", "comer", "gente", "hecho", "tenemos", "decir", "cu\u00e1l", "nosotros", "cu\u00e1ndo", "as\u00ed", "madre", "coche", "problema", "sab\u00eda", "otra", "mismo", "pens\u00e9", "gustar\u00eda", "ti", "semana", "estamos", "deber\u00edas", "pasado", "buen", "puerta", "deber\u00eda", "mundo", "habitaci\u00f3n", "cosas", "amigos", "despu\u00e9s", "uno", "tus", "all\u00ed", "escuela", "casi", "ni\u00f1os", "fuera", "saber", "dif\u00edcil", "alguna", "vas", "realmente", "desde", "feliz", "hacerlo", "veces", "otro", "ayuda", "muchos", "idea", "a\u00f1o", "podr\u00eda", "les", "sabes", "ni", "pronto", "auto", "agua", "cu\u00e1nto", "buena", "visto", "habla", "tren", "cada", "vino", "ni\u00f1o", "comida", "seguro", "menos", "gran", "dio", "john", "personas", "s\u00f3lo", "ah\u00ed", "nuestro", "mal", "ciudad", "nombre", "contigo", "toda", "amigo", "hermano", "persona", "todas", "haciendo", "fiesta", "vi", "tanto", "dice", "jap\u00f3n", "durante", "caf\u00e9", "grande", "conmigo", "profesor", "salir", "carta", "polic\u00eda", "lugar", "tener", "muchas", "comprar", "bueno", "pod\u00eda", "momento", "cama", "sea", "diez", "porque", "pas\u00f3", "clase", "libros", "leer", "tienen", "tel\u00e9fono", "padres", "cuenta", "familia", "problemas", "acerca", "r\u00e1pido", "pudo", "cerca", "vamos", "vive", "joven", "siento", "nuestra", "horas", "espero", "a\u00fan", "hijo", "debes", "debe", "hermana", "trabajar", "estaban", "sido", "lunes", "tambi\u00e9n", "mujer", "dej\u00f3", "puso", "podemos", "tuvo", "muri\u00f3", "fui", "aprender", "han", "mayor", "historia", "mano", "gracias", "acuerdo", "jugar", "viene", "nueva", "cosa", "accidente", "llegar", "hice", "nadar", "gustan", "cinco", "tomar", "mucha", "f\u00e1cil", "vivir", "menudo", "entre", "dije", "donde", "televisi\u00f3n", "pregunta", "estaci\u00f3n", "encontrar", "venir", "estos", "anoche", "camino", "mientras", "crees", "mesa", "bastante", "parte", "gato", "ocupado", "algunos", "temprano", "s\u00ed", "dejar", "lado", "volver", "pa\u00eds", "pasar", "mes", "estudiar", "raz\u00f3n", "necesita", "miedo", "dicho", "pregunt\u00f3", "pidi\u00f3", "importante", "ayudar", "ve", "ustedes", "fuerte", "suficiente", "dormir", "alto", "alg\u00fan", "conozco", "tipo", "pel\u00edcula", "minutos", "hacia", "\u00faltima", "vio", "oficina", "cansado", "algunas", "cabeza", "pueden", "estudiantes", "quisiera", "pienso", "m\u00fasica", "estuvo", "ser\u00e1", "esperando", "hablando", "error", "dar", "ventana", "tenis", "compr\u00f3", "hijos", "fr\u00edo", "sola", "ojos", "fin", "cualquier", "colegio", "lleg\u00f3", "importa", "estados", "buscando", "unos", "media", "\u00a1qu\u00e9", "zapatos", "sol\u00eda", "reloj", "creer", "conducir", "ido", "guerra", "ganas", "unidos", "primera", "tuve", "reuni\u00f3n", "debo", "punto", "ning\u00fan", "juntos", "hemos", "haga", "fueron", "verte", "tal", "sue\u00f1o", "podr\u00edas", "os", "fumar", "viejo", "esperar", "somos", "seis", "estas", "edad", "bicicleta", "bajo", "lleva", "veo", "da", "o\u00eddo", "cree", "contra", "chico", "r\u00edo", "plan", "palabra", "manera", "compr\u00e9", "cierto", "hotel", "esposa", "deja", "caja", "autob\u00fas", "queda", "pasa", "canci\u00f3n", "respuesta", "c\u00e1mara", "tienda", "regalo", "misma", "lejos", "juego", "avi\u00f3n", "\u00fanico", "quer\u00e9s", "leche", "d\u00f3lares", "australia", "sos", "sali\u00f3", "ropa", "parec\u00eda", "ninguna", "m\u00edo", "navidad", "interesante", "hospital", "est\u00e9", "n\u00famero", "llave", "hija", "dolor", "usar", "o\u00edr", "necesitas", "iba", "ser\u00eda", "pueda", "m\u00e9dico", "hubiera", "encanta", "vos", "sol", "vaya", "peque\u00f1o", "pelo", "cu\u00e1ntos", "calle", "vacaciones", "terminar", "queremos", "pensar", "manos", "escribir", "perder", "consejo", "ac\u00e1", "preguntas", "encontr\u00e9", "deber\u00edamos", "cocina", "chica", "qued\u00f3", "perdido", "muerte", "capaz", "parque", "cuarto", "beb\u00e9", "verano", "luz", "hambre", "cuidado", "recuerdo", "pregunto", "perdi\u00f3", "listo", "hombres", "enfermo", "duro", "beber", "volvi\u00f3", "vivo", "t\u00edo", "siquiera", "realidad", "quieren", "pude", "malo", "estabas", "viaje", "secreto", "quieras", "primero", "libre", "entiendo", "empez\u00f3", "cuanto", "largo", "haya", "har\u00e9", "forma", "compa\u00f1\u00eda", "rico", "odio", "hiciste", "ojal\u00e1", "estudiante", "calor", "posible", "jam\u00e1s", "d\u00e9jame", "quien", "flores", "extra\u00f1o", "cara", "trabaja", "terminado", "suerte", "piensa", "entender", "unas", "t\u00e9", "ruido", "ni\u00f1a", "hagas", "fuego", "cumplea\u00f1os", "conoce", "tom\u00f3", "pr\u00f3ximo", "novia", "doctor", "cuatro", "vuelta", "entrar", "di", "banco", "van", "pie", "llama", "foto", "estar\u00e9", "decisi\u00f3n", "decidi\u00f3", "\u00e1rbol", "vista", "ven", "tokio", "pensando", "pagar", "falta", "eran", "debemos", "cerveza", "asunto", "tocar", "tarea", "piano", "esperaba", "espera", "all\u00e1", "palabras", "oportunidad", "llover", "lengua", "justo", "japon\u00e9s", "examen", "amor", "trabajando", "salud", "piensas", "peque\u00f1a", "nieve", "mujeres", "extranjero", "diccionario", "come", "camisa", "biblioteca", "\u00e9xito", "otros", "necesitamos", "f\u00fatbol", "equipo", "entonces", "dame", "vestido", "sombrero", "muerto", "exactamente", "esos", "culpa", "concierto", "china", "pasando", "canadiense", "acaso", "\u00a1no", "nuestros", "leyendo", "dormido", "cena", "apenas", "visitar", "sentido", "primer", "poder", "perd\u00ed", "o\u00ed", "loco", "frente", "estudiando", "encontr\u00f3", "dentro", "cay\u00f3", "tenido", "perros", "mont\u00f3n", "equivocado", "dime", "clases", "mala", "gatos", "errores", "entr\u00f3", "caminar", "taza", "sigue", "mir\u00f3", "lista", "guitarra", "final", "favorito", "est\u00fapido", "estar\u00e1", "aire", "termin\u00f3", "ten\u00e9s", "peso", "ped\u00ed", "par", "lluvia", "jugando", "cantar", "\u00fanica", "restaurante", "radio", "puesto", "pasada", "har\u00eda", "estuve", "direcci\u00f3n", "dijiste", "alrededor", "acabo", "universidad", "jard\u00edn", "decirle", "bus", "aquel", "almuerzo", "treinta", "prefiero", "pensaba", "paraguas", "llorar", "ellas", "ba\u00f1o", "atr\u00e1s", "acaba", "vale", "toma", "situaci\u00f3n", "probablemente", "par\u00eds", "ocurri\u00f3", "edificio", "cenar", "caso", "b\u00e9isbol", "ves", "siete", "peligro", "mam\u00e1", "llamar", "ello", "blanco", "rato", "opini\u00f3n", "m\u00eda", "mayor\u00eda", "inteligente", "haz", "grandes", "esas", "completamente", "abogado", "vendr\u00e1", "suficientemente", "sitio", "rompi\u00f3", "escuchar", "deberes", "cuesta", "comi\u00f3", "atenci\u00f3n", "animales", "viste", "venga", "playa", "irme", "imposible", "carne", "ayudarte", "aconsej\u00f3", "abuelo", "viven", "lamento", "duele", "conseguir", "comido", "barco", "siendo", "saben", "responder", "pareces", "mira", "londres", "hermosa", "ganar", "divertido", "cu\u00e1ntas", "supongo", "pan", "minuto", "meses", "lago", "jefe", "escritorio", "cuchillo", "papel", "manzana", "casado", "aeropuerto", "seguir", "peligroso", "ocupada", "llam\u00f3", "hubo", "finalmente", "digas", "ambos", "\u00faltimo", "viajar", "vaso", "prisa", "pod\u00e9s", "funciona", "felices", "empezar", "anciano", "voz", "tierra", "suelo", "rojo", "noticias", "llevar", "hermanos", "haces", "dejes", "triste", "sigui\u00f3", "pudiera", "peor", "invierno", "intentando", "hiciera", "fotos", "desayuno", "derecho", "conoces", "causa", "cambiar", "aunque", "abri\u00f3", "significa", "sent\u00f3", "resolver", "negro", "medio", "llevaba", "ir\u00e9", "intent\u00f3", "dile", "chicos", "venido", "serio", "semanas", "sala", "reglas", "partido", "necesario", "lleno", "llegu\u00e9", "llaves", "huevos", "coraz\u00f3n", "carro", "caro", "boca", "amo", "amiga", "vosotros", "vayas", "taxi", "respecto", "pap\u00e1", "novio", "mirando", "habr\u00eda", "hablo", "francia", "empleo", "desear\u00eda", "clima", "sal", "qued\u00e9", "olvid\u00f3", "ninguno", "hicieron", "diga", "contento", "comiendo", "brazo", "alta", "trat\u00f3", "torta", "siguiente", "sac\u00f3", "quedarme", "precio", "paciente", "ocho", "detr\u00e1s", "corriendo", "correcto", "comenz\u00f3", "abrigo", "simplemente", "presidente", "pena", "morir", "le\u00eddo", "cocinar", "caballo", "abrir", "traje", "manzanas", "domingo", "dicen", "decirme", "confiar", "caliente", "york", "viendo", "tras", "silla", "recordar", "pueblo", "pobre", "pieza", "pens\u00f3", "paseo", "naci\u00f3", "monta\u00f1a", "mil", "llev\u00f3", "llegue", "fuimos", "est\u00e9s", "est\u00e1is", "domingos", "diciendo", "dejado", "cine", "buenos", "amable", "quedarse", "pr\u00f3xima", "piso", "llegado", "idioma", "hac\u00eda", "entiende", "durmiendo", "da\u00f1o", "cielo", "bailar", "poner", "pocos", "pas\u00e9", "noticia", "mensaje", "experiencia", "escribi\u00f3", "comprado", "cas\u00f3", "cartas", "ayudarme", "trata", "tenga", "siente", "sent\u00eda", "sale", "quiera", "prometi\u00f3", "orgulloso", "normalmente", "matar", "iglesia", "estuviera", "dientes", "dem\u00e1s", "abierta", "sinti\u00f3", "sentado", "quedar", "pase", "neg\u00f3", "luego", "lloviendo", "llega", "futuro", "est\u00e1bamos", "enfermedad", "correr", "cont\u00f3", "campo", "suena", "segura", "p\u00fablico", "pescar", "pesar", "peri\u00f3dico", "parar", "llevo", "irse", "incluso", "habr\u00e1", "gustaba", "favorita", "botella", "borracho", "ayud\u00f3", "aquella", "ama", "agradable", "vuelve", "vimos", "verme", "tengas", "propia", "preocupado", "pescado", "paz", "pared", "necesitaba", "levant\u00f3", "famoso", "estar\u00eda", "escribe", "bolsa", "almorzar", "tuvimos", "sent\u00ed", "quiz\u00e1", "prueba", "planes", "novela", "mejores", "matem\u00e1ticas", "mantener", "ley", "herido", "har\u00e1", "habl\u00f3", "evitar", "empieza", "claro", "bebe", "asiento", "alem\u00e1n", "afuera", "acostumbrado", "veinte", "usa", "toca", "sorprendido", "son\u00f3", "recuerda", "quise", "quer\u00edas", "puente", "perfecto", "otras", "luna", "llueve", "helado", "enfadado", "encontrado", "enamorado", "dios", "debajo", "contar", "buenas", "ad\u00f3nde", "varias", "seas", "p\u00e1jaro", "ordenador", "menor", "mar", "limpiar", "humor", "haberlo", "dijeron", "diferente", "despierto", "decirte", "dado", "am\u00e9rica", "adelante", "abuela", "\u00c9ste", "volver\u00e9", "tr\u00e1fico", "tratando", "tomado", "tarta", "sino", "rey", "puedas", "prisi\u00f3n", "junto", "informaci\u00f3n", "gan\u00f3", "gana", "com\u00ed", "color", "cita", "bonita", "ve\u00eda", "terrible", "ten\u00e9is", "sorprendi\u00f3", "soportar", "proyecto", "primavera", "pedir", "oferta", "nueve", "marido", "haberte", "enemigo", "encima", "deseo", "dej\u00e9", "contacto", "conoc\u00ed", "abajo", "vuelto", "valor", "silencio", "seguridad", "quit\u00f3", "paso", "odia", "normal", "mitad", "mintiendo", "larga", "igual", "hago", "golf", "esperanza", "escuch\u00f3", "ense\u00f1\u00f3", "diario", "corri\u00f3", "corbata", "cambio", "bot\u00f3n", "arma", "verdaderamente", "temo", "tampoco", "sopa", "sentimientos", "segundo", "resto", "paciencia", "ojo", "multitud", "lentes", "intenci\u00f3n", "hablas", "escucha", "eras", "cualquiera", "correo", "az\u00facar", "vieja", "ver\u00e9", "tuyo", "sorpresa", "propio", "oscuro", "kioto", "hacerte", "fuiste", "estudio", "escuchando", "depende", "decidido", "deber\u00edan", "cre\u00eda", "compras", "cierra", "bosque", "andar", "viv\u00eda", "verlo", "totalmente", "sabemos", "resfriado", "repente", "pod\u00e9is", "pertenece", "pelota", "olvides", "nuestras", "ladr\u00f3n", "izquierda", "inmediatamente", "duda", "digo", "conocido", "com\u00fan", "cerrar", "baj\u00f3", "azul", "yenes", "vuestro", "volver\u00e1", "trampa", "tormenta", "tonto", "tema", "tele", "sientes", "sepa", "roto", "quiso", "p\u00e1jaros", "probable", "pone", "oro", "nervioso", "memoria", "llena", "idiota", "golpe\u00f3", "enferma", "diferencia", "dedo", "conoc\u00eda", "coger", "club", "chaqueta", "canad\u00e1", "alegro", "aceptar", "\u00e1rboles", "r\u00e1pidamente", "robado", "profesora", "pintura", "olvidado", "mostr\u00f3", "medicina", "j\u00f3venes", "hayas", "hablan", "gust\u00f3", "grupo", "escrito", "desayunar", "c\u00e1ncer", "culpable", "carrera", "tom\u00e9", "result\u00f3", "quedarte", "principio", "parecen", "nuevos", "linda", "lee", "intentar", "hacen", "gafas", "frecuencia", "explic\u00f3", "europa", "e", "discurso", "darle", "cort\u00f3", "corto", "cansada", "ayude", "viernes", "vayamos", "t\u00eda", "sangre", "rob\u00f3", "promesa", "preferir\u00eda", "pocas", "permiso", "pastel", "olvid\u00e9", "m\u00e1quina", "museo", "mentira", "l\u00e1piz", "interesa", "ideas", "hicimos", "hab\u00e9is", "escaleras", "enojado", "dices", "despacio", "das", "darte", "correcta", "chicas", "alemania", "soldados", "querr\u00eda", "prestado", "preocupes", "platos", "pierna", "pel\u00edculas", "parado", "negocios", "necesitan", "juega", "japoneses", "isla", "hermanas", "hablado", "espalda", "conocen", "compraste", "cogi\u00f3", "chino", "cerrada", "casada", "buscar", "anda", "10", "vivido", "ten\u00edas", "tendr\u00e9", "sonri\u00f3", "raro", "queso", "premio", "pregunt\u00e9", "precios", "pa\u00edses", "par\u00f3", "oy\u00f3", "nativo", "ma\u00f1anas", "mapa", "idiomas", "hielo", "hables", "guapa", "gobierno", "fruta", "frase", "encuentro", "cuerda", "consigui\u00f3", "consciente", "computador", "broma", "bes\u00f3", "arroz", "aprend\u00ed", "apareci\u00f3", "alegra", "viviendo", "tuya", "tendr\u00e1s", "televisor", "teatro", "suele", "sucedi\u00f3", "subi\u00f3", "sonrisa", "sof\u00e1", "roja", "p\u00e1gina", "preparado", "preguntaba", "popular", "podr\u00e1", "pasaporte", "llamar\u00e9", "japonesa", "fiebre", "elegir", "ech\u00f3", "darme", "cuidar", "crimen", "cantante", "bol\u00edgrafo", "boda", "billetera", "arreglar", "\u00c9sta", "vuestra", "verde", "soluci\u00f3n", "quiz\u00e1s", "ponga", "orden", "manejar", "l\u00e1grimas", "llorando", "interesado", "inglaterra", "honesto", "hojas", "hacemos", "haberme", "explicaci\u00f3n", "especial", "encuentra", "ejercicio", "ducha", "debido", "deben", "dar\u00e9", "dan", "comienzo", "casas", "casarse", "cambi\u00f3", "cambiado", "acab\u00f3", "vine", "tratar", "trabaj\u00f3", "ten", "suyo", "sois", "seg\u00fan", "rica", "resultado", "profundamente", "pies", "perd\u00f3n", "opci\u00f3n", "ocupados", "monte", "maleta", "lenguas", "incendio", "importar\u00eda", "hazlo", "genial", "entrada", "empleados", "dudo", "comportamiento", "cien", "canciones", "caminando", "aprendiendo", "ante", "vuelo", "viento", "ventanas", "trajo", "ten\u00edan", "s\u00e1bado", "supiera", "sue\u00f1os", "respondi\u00f3", "prop\u00f3sito", "preguntar", "pol\u00edtica", "oscuridad", "modo", "merece", "mente", "luces", "llegar\u00e1", "inmediato", "huele", "hechos", "f\u00e1cilmente", "fr\u00eda", "flor", "espa\u00f1ol", "espacio", "escuch\u00e9", "dispar\u00f3", "detalles", "deje", "dedos", "cuerpo", "cost\u00f3", "correos", "cerr\u00f3", "casar", "bromeando", "bonito", "arte", "verdadero", "tomando", "solos", "segunda", "revista", "quer\u00edan", "m\u00edos", "medianoche", "llam\u00e9", "lavar", "iremos", "inocente", "impidi\u00f3", "harto", "hab\u00edas", "haberle", "gusto", "gratis", "escondiendo", "escapar", "educaci\u00f3n", "deporte", "decidir", "c\u00e1rcel", "corta", "conocer", "centro", "baja", "aburrido", "abre", "web", "vuelva", "varios", "techo", "tarjeta", "simple", "sabido", "recibi\u00f3", "p\u00e9rdida", "piernas", "pez", "peg\u00f3", "partir", "partes", "paga", "mirar", "mirada", "l\u00ednea", "llamado", "le\u00ed", "italia", "invitados", "hermoso", "guste", "fondo", "felicidad", "extremadamente", "excelente", "entero", "encantan", "duerme", "delante", "cu\u00e1les", "cumplir", "bella", "averiguar", "arriba", "amaba", "230", "uso", "tuviera", "solas", "salvo", "robaron", "qu\u00e9date", "propuesta", "posibilidad", "piedra", "pedirle", "papas", "nariz", "muchacho", "mat\u00f3", "llegamos", "llamas", "llamada", "irte", "facilidad", "espere", "esfuerzo", "envi\u00f3", "doble", "discutir", "dieta", "derecha", "conductor", "cometido", "chocolate", "casualidad", "casados", "capital", "cami\u00f3n", "ayudara", "avergonzado", "autos", "asesinato", "armas", "aquellos", "animal", "anillo", "verduras", "teor\u00eda", "ten\u00edamos", "temperatura", "salido", "respeto", "regalos", "quince", "quer\u00e9is", "profesores", "preparando", "pistola", "pasar\u00e1", "ocultar", "objetivo", "noches", "muebles", "mediod\u00eda", "mantuvo", "madera", "llor\u00f3", "llevas", "jugador", "ir\u00e1", "intenta", "importar", "hable", "f\u00e1brica", "excepto", "esquina", "empezando", "destino", "decid\u00ed", "cruzar", "cargo", "bote", "basura", "barato", "andando", "visita", "vienes", "vete", "vemos", "vecino", "trozo", "terremoto", "tendr\u00e1", "supuesto", "satisfecho", "sab\u00edas", "recuerdas", "recib\u00ed", "recibido", "rara", "quedar\u00e9", "preguntarle", "podido", "pasamos", "osaka", "nosotras", "murieron", "mayores", "levantarse", "levanta", "ingenuo", "gordo", "fotograf\u00eda", "est\u00f3mago", "estuviste", "estudia", "escribiendo", "encontramos", "doy", "descanso", "cu\u00e1nta", "cuidadoso", "convencer", "contestar", "cometer", "comen", "caballero", "bebi\u00f3", "amistad", "\u00fatil", "volar", "vivi\u00f3", "vender", "vecinos", "supermercado", "sueldo", "servicio", "romper", "relaci\u00f3n", "poema", "perfectamente", "pedido", "peces", "pareci\u00f3", "pantalones", "mu\u00f1eca", "ll\u00e1mame", "ley\u00f3", "intent\u00e9", "hogar", "har\u00edas", "hagamos", "grit\u00f3", "fresco", "famosa", "extra\u00f1a", "esposo", "esper\u00f3", "entera", "drogas", "doce", "distancia", "dispuesto", "discusi\u00f3n", "cuello", "costumbre", "corre", "blanca", "art\u00edculo", "ajedrez", "agrada", "acabado", "absoluto", "3", "violencia", "viejos", "sonar", "sentir", "sacar", "re\u00edr", "quedamos", "prestar", "podr\u00edamos", "plato", "pizza", "pintar", "pelea", "once", "novelas", "norte", "negocio", "mundial", "monta\u00f1as", "llegaste", "levant\u00e9", "huevo", "hubieras", "hab\u00edan", "habl\u00e9", "hablante", "ganado", "galletas", "fuerza", "extranjeros", "estadounidense", "escuchado", "enorme", "dur\u00f3", "durmi\u00f3", "dulce", "dir\u00e9", "deseando", "dejar\u00e9", "deb\u00eda", "deb\u00ed", "dando", "cre\u00ed", "completo", "ciego", "canta", "beso", "apuesto", "30", "\u00e9stos", "tomo", "sistema", "sencillamente", "sab\u00e9s", "respuestas", "prohibido", "poblaci\u00f3n", "piensan", "picnic", "peque\u00f1os", "pag\u00f3", "obra", "naranja", "mismos", "luce", "llovi\u00f3", "limpia", "india", "fortuna", "fingi\u00f3", "espa\u00f1a", "escritor", "escrib\u00ed", "equivocada", "enemigos", "cuesti\u00f3n", "control", "conf\u00edo", "computadora", "colina", "bolsillo", "billete", "atrapado", "asistir", "aprendido", "alguno", "adentro", "visit\u00f3", "vinieron", "vernos", "tuvieron", "trae", "tocando", "texto", "ser\u00e9", "seguros", "saberlo", "roma", "responsable", "promesas", "preocupada", "pon", "pensado", "pasajeros", "parada", "octubre", "nuevas", "nac\u00ed", "millones", "metro", "mentiroso", "llegaron", "listos", "levantar", "ir\u00eda", "invit\u00f3", "intento", "informe", "ibas", "huy\u00f3", "hubiese", "horrible", "hacerse", "hablaba", "est\u00fapida", "estuvieron", "estrellas", "esperamos", "entendido", "ense\u00f1ar", "encontraste", "empresa", "echar", "dura", "dorm\u00ed", "disculpas", "diferentes", "dieron", "descubri\u00f3", "descansar", "debi\u00f3", "cuadro", "conduce", "cola", "cincuenta", "castillo", "calma", "cabello", "bomba", "bienvenido", "ayudarnos", "alcohol", "alcanzar", "afortunado", "accidentes", "vivimos", "vistazo", "vieron", "vac\u00eda", "tr\u00e1eme", "trav\u00e9s", "traducir", "trabajadores", "tendremos", "sospechoso", "sonre\u00edr", "sonido", "robar", "riesgo", "retraso", "recibir", "rechaz\u00f3", "quedara", "prometo", "programa", "profundo", "probar", "preferido", "permite", "oto\u00f1o", "odian", "molesta", "minti\u00f3", "millas", "meti\u00f3", "llueva", "llame", "iguales", "hagan", "habido", "general", "funeral", "fuma", "fuji", "explicar", "estrella", "esperado", "espejo", "esconder", "escena", "empezado", "dir\u00eda", "desafortunadamente", "dejara", "curiosidad", "cr\u00e9dito", "contrato", "conoci\u00f3", "cartera", "cantidad", "canadienses", "cabo", "caballos", "breve", "bolso", "banda", "agradecido", "absolutamente", "abandon\u00f3", "verdadera", "velocidad", "veamos", "t\u00edmido", "tv", "tiempos", "sal\u00ed", "real", "qui\u00e9nes", "querer", "quedado", "puse", "poniendo", "ponerse", "plata", "piel", "pesado", "permitir", "paquete", "orgullosa", "ocultando", "nuevamente", "necesidad", "m\u00fasico", "molesto", "mochila", "miembros", "miembro", "matrimonio", "malas", "maestro", "llevan", "levantarme", "lentamente", "jackson", "inter\u00e9s", "impuestos", "improbable", "h\u00e9roe", "hacerme", "granja", "formas", "estadounidenses", "esquiar", "escalera", "enseguida", "elecci\u00f3n", "ejemplo", "diste", "disculpe", "detesto", "despert\u00e9", "descubrir", "deportes", "dale", "cortar", "condiciones", "cometi\u00f3", "cierta", "carretera", "cantando", "cansados", "calcetines", "caer", "bebiendo", "asustado", "aspecto", "armario", "apartamento", "apag\u00f3", "apagar", "anciana", "amigas", "adi\u00f3s", "acuerdas", "acept\u00f3", "\u00e9ste", "zool\u00f3gico", "votar", "volviendo", "viva", "viniste", "villa", "venid", "valiente", "turno", "trece", "tranquilo", "trago", "tantos", "su\u00e9ter", "suya", "soltero", "soldado", "significado", "ser\u00e1s", "sepas", "salt\u00f3", "salga", "rosa", "remedio", "regresar", "regal\u00f3", "pudimos", "principal", "preocupa", "polvo", "poca", "personal", "pareja", "ofreci\u00f3", "ocurrir", "nadando", "motor", "motivo", "miel", "llamo", "licencia", "jugamos", "irnos", "invitado", "intentarlo", "inclin\u00f3", "impresi\u00f3n", "imagen", "h\u00e1bito", "hombro", "historias", "hablamos", "haberse", "gerente", "fracaso", "fotograf\u00edas", "fantasmas", "falda", "estar\u00e1s", "esfuerzos", "escalar", "equipaje", "entra", "ense\u00f1a", "dormitorio", "detuvo", "despedido", "dejo", "definitivamente", "deber", "cruel", "conversaci\u00f3n", "convenci\u00f3", "contado", "consejos", "conf\u00eda", "confianza", "comenzar", "coge", "ciudades", "capit\u00e1n", "bajar", "ay\u00fadame", "ayudarle", "alarma", "adora", "abierto", "5", "20", "\u00c9se", "visit\u00e9", "visitado", "verla", "vengas", "vende", "vac\u00edo", "trenes", "trabajaba", "toques", "toalla", "tir\u00f3", "termina", "teniendo", "tareas", "sur", "supone", "suicid\u00f3", "sirve", "salv\u00f3", "saliendo", "sab\u00edan", "rota", "rojas", "ricos", "resultados", "requiere", "rehus\u00f3", "rat\u00f3n", "quedaron", "productos", "present\u00f3", "presentes", "planea", "piscina", "pasatiempo", "obviamente", "nubes", "nombres", "men\u00fa", "loca", "lleve", "limpio", "letra", "leo", "largas", "jugo", "invitaci\u00f3n", "inteligentes", "importancia", "harvard", "gritar", "grave", "gracioso", "generalmente", "gas", "fecha", "esper\u00e9", "esperemos", "enfadada", "encontraron", "empec\u00e9", "emergencia", "efectivo", "dudas", "distinguir", "disculpa", "dificultad", "curso", "cubierta", "cual", "crec\u00ed", "considerado", "compra", "compa\u00f1eros", "compa\u00f1ero", "cient\u00edfico", "cercano", "boleto", "bebo", "bebida", "autor", "autom\u00f3vil", "ascensor", "artista", "arena", "aprecio", "apariencia", "altos", "alfombra", "agotado", "agarr\u00f3", "acostumbrada", "\u00edbamos", "\u00c9sa", "vuelvas", "vosotras", "viol\u00edn", "viniera", "vienen", "venta", "vendr\u00eda", "vendr\u00e9", "venden", "usualmente", "usando", "urgente", "trato", "traer", "trabajado", "toc\u00f3", "sugiri\u00f3", "solicitud", "si\u00e9ntate", "sencillo", "rid\u00edculo", "regres\u00f3", "razonable", "quede", "quedando", "quedan", "p\u00e1ginas", "puntual", "prepar\u00f3", "ponte", "pollo", "podamos", "pint\u00f3", "pidiendo", "pagado", "olvidar", "ocurrido", "notas", "nevando", "naturaleza", "m\u00e9xico", "mordi\u00f3", "llover\u00e1", "llegar\u00eda", "libertad", "in\u00fatil", "imaginar", "herramientas", "hecha", "existen", "estuvimos", "escenario", "enciende", "embargo", "electricidad", "desea", "deme", "dec\u00eda", "cuida", "copia", "confundido", "com\u00fanmente", "comprendo", "comiste", "comienza", "comes", "cocinando", "claramente", "cintur\u00f3n", "cd", "brazos", "brasil", "besar", "belleza", "batalla", "bar", "ayudar\u00e1", "asuntos", "arrestado", "aprendiste", "antigua", "altura", "adoro", "admiti\u00f3", "acusado", "actuar", "abr\u00ed", "\u00e1rea", "zoo", "volv\u00ed", "volumen", "volando", "vives", "verg\u00fcenza", "vengo", "trat\u00e9", "tratado", "trataba", "tome", "tendr\u00eda", "tanta", "talento", "soporto", "siga", "sentarme", "sentada", "san", "saludable", "saliera", "rock", "recientemente", "razones", "querido", "quedes", "primo", "preg\u00fantale", "pongas", "plantas", "planeo", "peleando", "pa\u00f1uelo", "patio", "o\u00edrte", "muertos", "moda", "mentir", "martes", "maravilloso", "maravillosa", "mant\u00e9n", "mantequilla", "mantente", "mand\u00f3", "l\u00e1stima", "llevar\u00e9", "llamaste", "llamarme", "lados", "juzgar", "juegas", "invent\u00f3", "interesada", "intentado", "importantes", "hablemos", "gustas", "guapo", "francesa", "extra", "estupendo", "entr\u00e9", "entreg\u00f3", "entiendes", "energ\u00eda", "ej\u00e9rcito", "echo", "d\u00e9bil", "d\u00e9", "directo", "deuda", "despertar", "desnudo", "departamento", "demasiada", "dejar\u00eda", "creas", "costar\u00e1", "coser", "copa", "convirti\u00f3", "convencido", "contener", "conocemos", "conferencia", "conduciendo", "compartir", "coma", "charla", "cambia", "calvo", "baile", "ayud\u00e9", "ausente", "aproximadamente", "apaga", "antiguo", "alumnos", "adelantado", "actriz", "acerc\u00f3", "acabar", "abandonar", "\u00a1me", "zorro", "voluntad", "ven\u00eda", "veas", "tos", "tomar\u00e1", "tipos", "teme", "s\u00e1ndwich", "supo", "suceda", "se\u00f1or", "sensible", "seguido", "sed", "sean", "sano", "salida", "salario", "robo", "rieron", "regla", "pusieron", "puesta", "preparar", "pobres", "petr\u00f3leo", "pesca", "pelear", "pasaron", "parecido", "oso", "orejas", "oc\u00e9ano", "ocurre", "obvio", "necesitar", "muero", "muchachos", "muchacha", "montar", "mir\u00e9", "mercado", "martillo", "mando", "lugares", "llen\u00f3", "llegar\u00e1s", "llamando", "kil\u00f3metros", "instrucciones", "incidente", "hierro", "herida", "guardar", "gorda", "golpe", "genio", "frecuentemente", "fines", "extra\u00f1os", "excusa", "espect\u00e1culo", "enfadar", "encendi\u00f3", "dulces", "dijera", "despert\u00f3", "dentista", "decirlo", "deber\u00edais", "crey\u00f3", "creci\u00f3", "conversar", "consigo", "consegu\u00ed", "comprarlo", "comidas", "comentarios", "colg\u00f3", "colectivo", "cerrados", "cerdo", "capaces", "caj\u00f3n", "busqu\u00e9", "botas", "ayudar\u00eda", "aumento", "ataque", "asesinado", "apoyo", "apellido", "ambas", "agradezco", "actor", "acceso", "acabas", "abra", "\u00faltimamente", "\u00f3rdenes", "\u00e9poca", "vuestros", "vecindario", "vea", "vano", "valla", "vago", "u\u00f1as", "torre", "tinta", "testigo", "tarda", "subir", "sigues", "sentarse", "secundaria", "salvar", "salud\u00f3", "quem\u00f3", "privado", "preferida", "posici\u00f3n", "poemas", "placer", "pido", "pide", "perdiendo", "pasas", "pasan", "orden\u00f3", "opciones", "obedecer", "ni\u00f1as", "nivel", "nevar", "naranjas", "m\u00f3vil", "mutuamente", "muriendo", "mover", "meta", "mejilla", "medida", "llevar\u00e1", "lindo", "levantado", "lento", "lecci\u00f3n", "lea", "junio", "juegos", "investigaci\u00f3n", "instituto", "incre\u00edble", "impaciente", "imagin\u00e9", "imaginaci\u00f3n", "ilegal", "honestidad", "har\u00e1s", "grados", "garganta", "gallina", "fijamente", "fe", "familiar", "estudi\u00f3", "estudias", "escucho", "escriba", "ens\u00e9\u00f1ame", "enojada", "enga\u00f1\u00f3", "enfermera", "enamorada", "empezaron", "elegido", "documentos", "desierto", "delicioso", "dejas", "dejaron", "decepcionado", "debiste", "c\u00f3modo", "culpar", "cuento", "contrario", "concurso", "comas", "coches", "cercana", "calidad", "baloncesto", "bailando", "aula", "atrap\u00f3", "atentamente", "aprob\u00f3", "aparte", "alternativa", "almohada", "alimentos", "agujero", "acuerda", "acci\u00f3n", "aburrida", "\u00faltimos", "\u00e9stas", "\u00c1frica", "\u00a1eso", "vestida", "verle", "vacas", "uvas", "trabajas", "trabajan", "toque", "tif\u00f3n", "tesoro", "terminaste", "tejado", "tama\u00f1o", "s\u00e1bados", "suave", "sorprende", "siguiendo", "serpientes", "seriamente", "segu\u00eda", "segu\u00ed", "seamos", "ruso", "retras\u00f3", "reputaci\u00f3n", "repugnante", "religi\u00f3n", "regreso", "regrese", "refrigerador", "quieto", "proteger", "propios", "producto", "primos", "prefieres", "pongo", "podr\u00e9", "planeando", "pinta", "pesada", "perdieron", "pasto", "partida", "o\u00edmos", "ox\u00edgeno", "ocurra", "ocasi\u00f3n", "obtuvo", "obtener", "naturales", "natural", "m\u00edas", "muere", "much\u00edsimo", "monedas", "mentiras", "mentido", "mantiene", "maletas", "logr\u00f3", "llevamos", "llegues", "le\u00f3n", "lavadora", "juicio", "jugaba", "juez", "impresionado", "hundi\u00f3", "humanos", "honor", "hokkaido", "herir", "hambriento", "guardia", "guarda", "guantes", "grosero", "formulario", "fila", "feo", "extranjera", "explicarlo", "experto", "existe", "estanque", "estall\u00f3", "escuchas", "entraron", "ensalada", "encantar\u00eda", "enamor\u00f3", "electr\u00f3nico", "elecciones", "econom\u00eda", "d\u00edgame", "discutiendo", "dir\u00e1", "dimos", "dificultades", "despierta", "dedic\u00f3", "decidieron", "dar\u00e1", "cuyo", "cultura", "cruz\u00f3", "cre\u00e9s", "contin\u00faa", "construy\u00f3", "construir", "confes\u00f3", "conejos", "com\u00eda", "computadores", "compromiso", "comprender", "comprarse", "ciudadano", "cima", "cierre", "ciento", "ciencia", "chiste", "chicago", "cerrado", "cedi\u00f3", "caus\u00f3", "casarte", "caluroso", "calles", "bello", "azules", "ayudar\u00e9", "ayudado", "amas", "aman", "amabilidad", "al\u00e9rgico", "advirti\u00f3", "adecuado", "\u00e1ngel", "yendo", "vasos", "tr\u00e1nsito", "triunfar", "termin\u00e9", "termine", "supon\u00eda", "supe", "sugiero", "sucio", "so\u00f1ando", "sonriendo", "sirvi\u00f3", "siesta", "sentamos", "sellos", "secretos", "salgo", "sab\u00e9is", "r\u00e1pida", "rumor", "rosas", "rev\u00e9s", "reuni\u00f3", "resulta", "respetar", "reparar", "renunciar", "quienes", "querr\u00edas", "pruebas", "promedio", "preocuparse", "postre", "poquito", "ponerte", "ponerme", "podr\u00e1s", "planeta", "pierde", "piense", "personalmente", "peri\u00f3dicos", "perdone", "pasear", "pasarme", "pasara", "participar", "paliza", "o\u00edste", "olvidar\u00e9", "olvida", "negra", "mu\u00e9strame", "muerta", "mostrarte", "mir\u00e1", "mires", "miles", "metros", "melod\u00eda", "marcha", "malentendido", "lava", "juguemos", "juegan", "jazz", "internet", "inocencia", "incorrecta", "iban", "hola", "hoja", "harina", "haremos", "habilidad", "gira", "fuertes", "fueras", "firme", "familias", "est\u00fapidas", "est\u00e9n", "esperar\u00e9", "escondi\u00f3", "escondido", "enfad\u00f3", "empezamos", "emocionante", "emocionado", "eligi\u00f3", "elige", "documento", "disfruta", "directamente", "dieciocho", "desaparecido", "derechos", "deprimido", "dejen", "declar\u00f3", "c\u00e9sped", "cubierto", "cuarenta", "cruzando", "creen", "corr\u00ed", "coraje", "contratar", "contrase\u00f1a", "construido", "conocimos", "conocerte", "confuso", "complicado", "comimos", "collar", "cheque", "cero", "celular", "celoso", "cant\u00f3", "cabra", "bienvenida", "biblia", "bebido", "balde", "ausencia", "arroj\u00f3", "arrepiento", "apoy\u00f3", "apetito", "ando", "ambulancia", "amarillas", "almorzando", "alma", "alcalde", "agradeci\u00f3", "adonde", "admiro", "acus\u00f3", "acordar", "abandonado", "\u00e9sta", "viaj\u00f3", "vendi\u00f3", "vegetales", "vayan", "utilizar", "usado", "tuyos", "trozos", "tradujo", "trabaj\u00e9", "trabajamos", "tomaron", "tomamos", "timbre", "tengan", "tenedor", "tabaco", "sueles", "suceder", "sube", "sonando", "sociedad", "sobrevivir", "sigamos", "sienten", "se\u00f1al", "serpiente", "sent\u00e9", "sentados", "seguida", "sec\u00f3", "salimos", "salieron", "r\u00ede", "rusia", "revistas", "reuniones", "resuelto", "responsabilidad", "respirar", "reina", "reducir", "recogi\u00f3", "recoger", "reci\u00e9n", "quejas", "quejarse", "quejando", "queja", "p\u00e1lido", "punta", "pudieras", "propias", "presi\u00f3n", "prendi\u00f3", "prefiere", "porqu\u00e9", "ponerle", "pol\u00edtico", "pod\u00edas", "pluma", "pimienta", "pidieron", "permitido", "pens\u00e1s", "pasaje", "pasaba", "particular", "pagar\u00e9", "oscura", "opinas", "olvide", "oigo", "oh", "oeste", "n\u00fameros", "nota", "nieva", "niebla", "moneda", "momentos", "miraron", "miente", "metido", "matado", "march\u00f3", "malos", "logro", "llegas", "levanto", "letras", "lav\u00f3", "juguetes", "juguete", "izquierdo", "italiano", "ipad", "inc\u00f3modo", "incorrecto", "inconsciente", "incapaz", "ignor\u00f3", "f\u00edsica", "furioso", "funcion\u00f3", "funcionar", "fuese", "falso", "extranjeras", "expresar", "experimento", "evidencia", "estudiado", "estilo", "estaremos", "enviar", "entradas", "enero", "encontrar\u00e1s", "encontrarte", "encender", "empleado", "embajada", "echado", "due\u00f1o", "disponible", "director", "detalle", "despertador", "desapareci\u00f3", "dejaste", "decidiste", "datos", "cu\u00e9ntame", "cuidadosamente", "cuentas", "cuantos", "cortinas", "contarte", "conseguiste", "conejo", "comit\u00e9", "comerme", "colores", "cogido", "clientes", "casarme", "carga", "capacidad", "campana", "camina", "callado", "busca", "ayudando", "aseg\u00farate", "aprende", "aparcar", "amar", "alimentar", "alegr\u00eda", "alegre", "alcanz\u00f3", "alas", "ahorrar", "aguanto", "admitir", "actu\u00f3", "actualmente", "actitud", "acabamos", "abril", "7", "500", "50", "25", "100", "\u00e9se", "\u00e9sa", "washington", "v\u00eddeo", "vueltas", "vivos", "viera", "verdes", "veras", "vais", "universo", "u", "tuviste", "tratamiento", "tomas", "tomar\u00e9", "tentaci\u00f3n", "tengamos", "temporada", "tela", "suicidarse", "suelen", "sucedido", "sordo", "sombra", "soltera", "sinceramente", "sigo", "sentar", "salgas", "salgamos", "sabia", "rostro", "rom\u00e1ntico", "rompecabezas", "rodilla", "reserva", "repentinamente", "record\u00f3", "quedarnos", "quedaba", "p\u00e1nico", "pr\u00edncipe", "prisioneros", "principiante", "presente", "preguntarte", "predecir", "preciosa", "posee", "pod\u00edamos", "pm", "piloto", "pill\u00f3", "pierdas", "perdimos", "perder\u00e1s", "pedirte", "parecer", "palacio", "oraci\u00f3n", "olor", "ocasiones", "normas", "negros", "muralla", "mostrarme", "molestando", "mencion\u00f3", "mejorar", "medicamento", "mataron", "magia", "maestra", "lujo", "loter\u00eda", "locos", "llevarme", "llegar\u00e9", "llamaron", "llaman", "libres", "librer\u00eda", "leyes", "leerlo", "lastim\u00f3", "juan", "ir\u00e1s", "invitar", "investigando", "int\u00e9rprete", "insectos", "informado", "infantil", "incre\u00edblemente", "humo", "helic\u00f3ptero", "haw\u00e1i", "hablar\u00e9", "habitaciones", "gasta", "fuente", "frutas", "frigor\u00edfico", "ex\u00e1menes", "extra\u00f1ar", "estudi\u00e9", "estate", "estacionar", "enfermedades", "encuentre", "encontrarme", "embarazada", "dominar", "divorcio", "disculp\u00f3", "diecisiete", "devolver", "detener", "despedir", "descubierto", "des", "dec\u00edrselo", "decente", "cu\u00e1n", "cuantas", "cuaderno", "corte", "convertirse", "convertido", "convencerlo", "controlar", "continu\u00f3", "conoc\u00e9s", "condici\u00f3n", "condenado", "compraron", "comprarle", "comparto", "comercial", "cliente", "cigarro", "cigarrillo", "cient\u00edficos", "cientos", "chistes", "charlar", "cazar", "canilla", "caminaba", "cafeter\u00eda", "cae", "brillante", "bordo", "bomberos", "barba", "ayudes", "atraves\u00f3", "atrasado", "atac\u00f3", "asum\u00ed", "asumo", "asegurarme", "arrogante", "arreglarlo", "aprobar", "apret\u00f3", "americanos", "americano", "amarilla", "adivina", "abogados", "6", "\u00e1lbum", "\u00a1eres", "zona", "vuelvo", "votaron", "vol\u00f3", "volver\u00eda", "videojuegos", "viajes", "veremos", "ventaja", "veneno", "vendr\u00e1s", "velas", "usan", "universitario", "t\u00f3mate", "turistas", "tranquila", "traiga", "traicion\u00f3", "tomaste", "toco", "tiende", "temer", "telef\u00f3nica", "tapa", "susurr\u00f3", "sudando", "subiendo", "solar", "sobras", "sillas", "sientas", "sesenta", "sensaci\u00f3n", "seda", "satisfechos", "saqu\u00e9", "saludos", "saltar", "rueda", "rojos", "riendo", "resolvi\u00f3", "reporte", "reconoc\u00ed", "recibimos", "rechazado", "raqueta", "qu\u00edmica", "quej\u00f3", "puedan", "pudiste", "prima", "pretend\u00eda", "pides", "pesadilla", "periodista", "perfecta", "perdiste", "pedazo", "pavo", "pares", "parec\u00edan", "pare", "papeles", "pagu\u00e9", "oyes", "operaci\u00f3n", "olvidadizo", "ocurren", "observando", "obligado", "nerviosa", "necesites", "necesite", "m\u00ednimo", "mud\u00f3", "motocicleta", "mostrar\u00e9", "monos", "moderna", "modales", "misterio", "metal", "medalla", "mancha", "l\u00e1pices", "luc\u00eda", "local", "llego", "llamaba", "lincoln", "limpiando", "lectura", "lavarse", "lastimar", "lanz\u00f3", "ladrones", "labios", "jaula", "jarra", "involucrado", "invitaron", "int\u00e9ntalo", "interesantes", "insisti\u00f3", "infeliz", "infancia", "independiente", "ignorar", "idiotas", "h\u00e1bitos", "humano", "humana", "horario", "heladera", "hacerle", "gemelos", "gatillo", "gasolina", "ganando", "funcionar\u00e1", "fumo", "explosi\u00f3n", "exitoso", "estupenda", "estar\u00edas", "estanter\u00eda", "esperara", "escap\u00f3", "entendi\u00f3", "ense\u00f1arme", "enga\u00f1ado", "encuentras", "encontrar\u00e9", "encantado", "empiezan", "ego\u00edsta", "ebrio", "dormida", "divertida", "dif\u00edciles", "diera", "desmay\u00f3", "demasiados", "delgado", "dej\u00e1", "dejarlo", "decile", "date", "darse", "daba", "cumpli\u00f3", "culpo", "cueva", "cosecha", "cort\u00e9", "cortina", "corea", "convencerle", "cont\u00e9", "conmovi\u00f3", "conjunto", "confiado", "condujo", "conducta", "compre", "comenzado", "comentario", "cobarde", "cl\u00e1sica", "clara", "ciervo", "chimenea", "casaron", "cargar", "canal", "camin\u00f3", "cambiar\u00e1", "bonitas", "bolsillos", "blancos", "beb\u00ed", "bast\u00f3n", "bandera", "bala", "atento", "asesino", "aseguro", "apunt\u00f3", "aprendi\u00f3", "anteojos", "alz\u00f3", "aliento", "ahorrando", "afortunadamente", "adultos", "adulto", "adolescentes", "adem\u00e1s", "acostumbrarse", "\u00e9ramos", "\u00e1rabe", "visitarme", "visa", "vinieras", "viejas", "vidas", "veterinario", "veros", "vengan", "utiliza", "universal", "uniforme", "tumba", "truco", "trigo", "trampas", "trabajador", "tomate", "tocas", "tiro", "tigre", "tiendas", "terror", "terremotos", "tercera", "tazas", "tardar\u00e1", "tantas", "talentoso", "sushi", "supieras", "sujeto", "suiza", "suicidio", "sucia", "subido", "sospecha", "sorprender\u00eda", "solamente", "siguieron", "se\u00f1ora", "seria", "seca", "sal\u00f3n", "sal\u00eda", "sab\u00edamos", "sabr\u00e1", "sabio", "rumores", "ruedas", "rollo", "robando", "ri\u00f3", "riqueza", "revel\u00f3", "responde", "renunci\u00f3", "relajado", "recurrir", "recuerdos", "rancho", "qu\u00edtate", "quienquiera", "quer\u00edamos", "quejarte", "quedar\u00e1", "p\u00eddele", "p\u00e9simo", "p\u00e1same", "pusiste", "puestos", "puerto", "puertas", "pr\u00e1cticamente", "progreso", "prob\u00f3", "primeros", "previsto", "preguntando", "practicando", "pozo", "port\u00e1til", "pol\u00edticas", "poeta", "pod\u00edan", "podr\u00edan", "pobreza", "pintor", "picasso", "picante", "pesa", "permiti\u00f3", "permanecer", "perdonar", "pensamientos", "pedimos", "pausa", "pasaste", "parti\u00f3", "pago", "original", "optimista", "oficial", "odiaba", "ocupa", "not\u00f3", "nev\u00f3", "nativos", "m\u00e9dicos", "musical", "moto", "modelo", "miraba", "meter", "merec\u00eda", "mereces", "mejorando", "materna", "marr\u00f3n", "marca", "locura", "llev\u00e9", "llevarse", "llenos", "llegara", "llamadas", "linterna", "limpias", "le\u00f1a", "le\u00eda", "lenguaje", "lat\u00edn", "julio", "jug\u00f3", "jugadores", "interior", "intentes", "impedir", "huelga", "hiri\u00f3", "hilo", "hijas", "hermosas", "hab\u00edamos", "hablarte", "hablara", "gu\u00eda", "gustar\u00e1", "gustado", "gravemente", "grano", "gemelo", "gast\u00f3", "gastos", "gastado", "gan\u00e9", "fresca", "fluidamente", "firma", "fiestas", "fiar", "febrero", "fascinante", "facebook", "exterior", "expresi\u00f3n", "exhausto", "estatua", "estante", "esqu\u00ed", "espaldas", "escuchaste", "escolar", "escocia", "entrenador", "ense\u00f1ando", "enoj\u00f3", "empezaste", "el\u00e9ctrica", "elefante", "educado", "econ\u00f3mico", "durar\u00e1", "duermo", "distinta", "disfrutar", "digan", "dibujo", "diamante", "detenido", "despertado", "despedida", "deseos", "descripci\u00f3n", "describi\u00f3", "desayuna", "dejarte", "defectos", "cura", "cumplido", "creemos", "corriente", "corona", "continuar", "continuaci\u00f3n", "contiene", "contest\u00f3", "contar\u00e9", "construcci\u00f3n", "considerar", "conseguido", "consecuencias", "conozca", "conocimiento", "conocieron", "conociera", "comprara", "compone", "completa", "comemos", "cog\u00ed", "cigarrillos", "ca\u00eddo", "ca\u00ed", "caridad", "cambi\u00e9", "c", "busco", "bromas", "brit\u00e1nicos", "billetes", "bebes", "bater\u00eda", "barata", "ayudaros", "ayudarlo", "aviso", "aut\u00e9ntico", "atrapar", "atrapados", "atractiva", "atm\u00f3sfera", "astuto", "asinti\u00f3", "archivo", "aqu\u00e9l", "aquello", "apuntes", "aparentemente", "antiguos", "and\u00e1", "amarillo", "amanecer", "alquilar", "almorzamos", "alerta", "ahorros", "adorable", "actuando", "acondicionado", "2013", "1000", "\u00f3pera", "\u00a1vete", "\u00a1es", "zanahorias", "v\u00edctima", "vuelves", "voleibol", "viv\u00ed", "visitas", "visitarte", "viniendo", "verlos", "ventas", "venganza", "vencido", "vegetarianos", "us\u00f3", "tuvieras", "trescientos", "tra\u00eddo", "trasero", "traducci\u00f3n", "trabajos", "tonter\u00eda", "tinto", "tigres", "test", "terminar\u00e1", "terminamos", "temas", "telef\u00f3nico", "tecnolog\u00eda", "talla", "tales", "suyos", "supiste", "suministros", "suma", "sugerencia", "sufre", "suelto", "sucediendo", "sub\u00ed", "sospechaba", "sorprendidos", "sorprendida", "sol\u00edamos", "solucionar", "sobrevivi\u00f3", "sienta", "se\u00f1ales", "servicios", "sentimos", "sentaron", "sem\u00e1foro", "semestre", "semejante", "seguramente", "segundos", "salvajes", "saluda", "sales", "saldr\u00e1", "sacerdote", "sabor", "ruinas", "rog\u00f3", "rodillas", "ritmo", "rio", "re\u00edrme", "retrasado", "respira", "reproductor", "rendirse", "reconoci\u00f3", "realiz\u00f3", "rayos", "rayo", "quitar", "quedo", "p\u00f3quer", "puntos", "pudieron", "promet\u00ed", "profunda", "profesional", "princesa", "prest\u00f3", "prestarle", "presta", "presencia", "preparada", "preguntar\u00e9", "preguntarme", "preguntado", "practicar", "posponer", "polic\u00edas", "pl\u00e1tanos", "plazo", "planta", "pizarra", "pienses", "piedras", "pida", "pianista", "perezoso", "perdona", "peque\u00f1as", "patinar", "par\u00e9", "pagaste", "o\u00edrlo", "osos", "orgullosos", "orgullo", "opiniones", "ocupar", "ocult\u00f3", "obtuve", "norma", "nevada", "necesit\u00e1s", "naci\u00f3n", "nacimiento", "m\u00e9dica", "mont\u00f3", "molestes", "molestarte", "mill\u00f3n", "millonario", "mientas", "ment\u00ed", "mejillas", "materia", "l\u00e1vate", "luchar", "lucha", "logr\u00e9", "lobos", "llevaron", "llevara", "llevado", "lim\u00edtate", "limpi\u00f3", "kilos", "juntas", "jugu\u00e9", "jugado", "joyas", "jab\u00f3n", "invit\u00e9", "inundaci\u00f3n", "internacional", "intentar\u00e9", "insult\u00f3", "impresionante", "impacto", "ignorancia", "h\u00famedo", "humanidad", "horno", "hirviendo", "harta", "hambrientos", "hag\u00e1moslo", "hablaste", "gustaban", "guard\u00f3", "grupos", "gripe", "grifo", "grecia", "grado", "gimnasio", "gatito", "gane", "fumando", "fuertemente", "finales", "fantasma", "faltan", "falsa", "fall\u00f3", "falleci\u00f3", "explique", "estampillas", "estabais", "esper\u00e1bamos", "esperanto", "escuches", "escr\u00edbeme", "escribo", "escaso", "entienden", "enterrado", "entendiste", "entendieron", "ense\u00f1ar\u00e9", "encuentres", "encontrarse", "enamorados", "empuj\u00f3", "empeorar", "empeorando", "efecto", "disparar", "dise\u00f1o", "disco", "dirigi\u00f3", "diecis\u00e9is", "desorientado", "desocupado", "deshacer", "desgracia", "desayunado", "demasiadas", "demanda", "deliciosa", "delegados", "da\u00f1os", "dama", "c\u00f3moda", "cuid\u00f3", "cuchara", "criminal", "crecer", "costa", "cortas", "contrat\u00f3", "contarle", "construyeron", "considera", "conociste", "conf\u00edes", "compro", "comprende", "compramos", "competencia", "comparado", "comieron", "comet\u00ed", "comete", "comamos", "colecci\u00f3n", "coincidencia", "cogieron", "cochera", "coartada", "clave", "circunstancias", "chinos", "cerdos", "central", "celebrar", "casco", "cari\u00f1o", "campa\u00f1a", "cabe", "caba\u00f1a", "buscaba", "bola", "bici", "beben", "barrio", "ballena", "baj\u00e9", "bajando", "aviones", "averg\u00fcenza", "autoridad", "aspirina", "asombroso", "asisti\u00f3", "asistieron", "asistente", "asia", "asco", "arruin\u00f3", "arriesgado", "apetece", "apague", "antig\u00fcedades", "ancianos", "ancho", "al\u00e9rgica", "alumno", "agudo", "adondequiera", "acusaron", "acordarme", "acepta", "aceite", "300", "2", "\u00fatiles", "\u00c9stos", "\u00c1ngeles", "\u00a1por", "\u00a1pero", "\u00a1mira", "yokohama", "whisky", "vot\u00f3", "volviera", "voluntario", "vitaminas", "vitamina", "vidrio", "ver\u00e1s", "verse", "verdaderos", "vela", "usamos", "uni\u00f3", "tumbado", "travieso", "trates", "tratar\u00e9", "trajiste", "traer\u00e9", "tortugas", "top\u00e9", "tonta", "tomes", "tocado", "tobillo", "tirado", "tira", "tijeras", "tasa", "s\u00edrvase", "s\u00e1ndwiches", "s\u00e1banas", "superficie", "superar", "sufri\u00f3", "suficientes", "sudor", "sucede", "sonr\u00ede", "sol\u00edan", "sobrevivieron", "sincero", "simp\u00e1tico", "siguen", "servir", "sentate", "sentarte", "sentarnos", "secretaria", "sacaste", "romp\u00ed", "rompe", "ricas", "resultar", "resaca", "reino", "regularmente", "registro", "redacci\u00f3n", "recursos", "recuper\u00f3", "recordarte", "recomend\u00f3", "recomendar", "recibo", "rechazar", "ratas", "rabia", "quisieras", "quinto", "pusimos", "pusiera", "pura", "pronuncia", "producci\u00f3n", "probemos", "probarlo", "prisionero", "principales", "prevenir", "pretendo", "presentarte", "preocuparte", "preocupados", "posiblemente", "populares", "ponerlo", "pondr\u00e9", "pol\u00edticos", "pollera", "poderoso", "pl\u00e1stico", "plaza", "planeas", "pista", "pica", "petici\u00f3n", "perm\u00edtame", "permaneci\u00f3", "perdonado", "pensarlo", "peligrosa", "pegado", "pecho", "pastillas", "pasar\u00e9", "partidos", "parques", "parezca", "paredes", "parcial", "papa", "pantalla", "pagaron", "pacientes", "o\u00eddos", "oye", "organizaci\u00f3n", "ordenada", "operar", "ochenta", "observ\u00f3", "objetivos", "noventa", "nevar\u00e1", "neum\u00e1tico", "nado", "nacional", "m\u00e9todo", "muro", "mudarse", "mojado", "moderno", "mi\u00e9rcoles", "mire", "milagro", "mienten", "met\u00ed", "metas", "mentiste", "menores", "memorizar", "mejorado", "mayo", "material", "matarte", "mareado", "mand\u00e9", "manda", "l\u00edmite", "l\u00edder", "l\u00e1mpara", "llores", "lloraba", "llora", "llevando", "llegada", "llamamos", "literatura", "ligero", "liber\u00f3", "levantarte", "largos", "ladrar", "ladrando", "justicia", "jurado", "jersey", "invitaste", "inquieto", "inmediata", "ingresos", "ingreso", "inesperado", "incendios", "imagino", "huir", "hoteles", "honesta", "homicidio", "hombros", "hierba", "heridos", "hazme", "hayan", "hamburguesas", "hablaron", "hablarle", "habitual", "gustar", "granjeros", "granjero", "gradu\u00f3", "generaci\u00f3n", "funci\u00f3n", "fuerzas", "frontera", "fot\u00f3grafo", "flecha", "firm\u00f3", "firmar", "figura", "famosos", "familiares", "explicar\u00e9", "excursi\u00f3n", "excepci\u00f3n", "etiqueta", "estuviese", "estuvieras", "estudios", "estar\u00edamos", "estar\u00e1n", "estaciones", "esquiando", "esperas", "esperaron", "esperanzas", "escuchamos", "escrita", "escribir\u00e9", "escondidas", "escoba", "entenderlo", "enojar", "enga\u00f1ar", "encontrarlo", "encontraremos", "encienda",